{
  "EXCLUSIVE OFFER": "ƯU ĐÃI ĐẶC BIỆT",
  "Essential AI Toolkit for Content Creators": "Bộ công cụ AI thiết yếu cho người tạo nội dung",
  "Our essential AI Toolkit is designed to revolutionize your content creation process and help you stand out from the crowd.": "Bộ công cụ AI thiết yếu của chúng tôi được thiết kế để cách mạng hóa quy trình tạo nội dung của bạn và giúp bạn nổi bật giữa đám đông.",
  "We empower content creators like you to unleash their full creative potential.": "Chúng tôi giúp những người tạo nội dung như bạn khai thác hết tiềm năng sáng tạo của mình.",
  "X2 Credits for the First 100 subscribers": "X2 điểm cho 100 người đăng ký đầu tiên",
  "at checkout for x2 credits. Limited to the first 100 subscribers only. Unlock turbocharged content creation with our essential AI toolkit.": "khi thanh toán để nhận x2 điểm. Chỉ giới hạn cho 100 người đăng ký đầu tiên. Mở khóa quá trình tạo nội dung tăng tốc với bộ công cụ AI thiết yếu của chúng tôi.",
  "Use code ": "Sử dụng mã ",
  "Claim Your Discount": "Nhận ưu đãi của bạn",
  "PRODUCTS": "SẢN PHẨM",
  "Explore All Tools": "Khám phá tất cả công cụ",
  "One solution, countless content possibilities": "Một giải pháp, vô số khả năng nội dung",
  "Empower your creativity with Creatorhub The essential AI Toolkit for content creators. Elevate your content to new heights for all your business needs.": "Tăng cường sự sáng tạo của bạn với Creatorhub: Bộ công cụ AI thiết yếu cho người tạo nội dung. Nâng nội dung của bạn lên đến độ cao mới cho tất cả nhu cầu kinh doanh của bạn.",
  "Try Now": "Thử ngay",
  "BENEFITS": "LỢI ÍCH",
  "Achieve more with less effort": "Đạt được nhiều hơn với ít công sức hơn",
  "Simplify complex tasks, streamline workflows, and amplify your creativity without breaking a sweat.": "Đơn giản hóa các tác vụ phức tạp, tối ưu hóa quy trình làm việc và tăng cường sự sáng tạo của bạn mà không cần phải vất vả.",
  "TESTIMONIALS": "LỜI KHEN NGỢI",
  "Don't just take our word for it": "Đừng chỉ lấy lời nói của chúng tôi",
  "From content creators to entrepreneurs, our solutions have revolutionized the way they work and create.": "Từ những người tạo nội dung đến các doanh nhân, các giải pháp của chúng tôi đã cách mạng hóa cách họ làm việc và tạo ra.",
  "Ready to Elevate Your Creativity?": "Sẵn sàng nâng cao sự sáng tạo của bạn?",
  "Don't settle for the ordinary – take the leap into extraordinary possibilities. Join thousands of content creators, entrepreneurs, and professionals who have already harnessed the power of our innovative solutions.": "Đừng chỉ hài lòng với những gì bình thường - hãy bước vào những khả năng phi thường. Tham gia cùng hàng ngàn người tạo nội dung, doanh nhân và chuyên gia đã tận dụng sức mạnh của các giải pháp sáng tạo của chúng tôi.",
  "Get Started": "Bắt đầu",
  "AI Art Generator": "Trình tạo nghệ thuật AI",
  "AI_ART_GENERATOR_TEXT_KEY": "Chuyển đổi ảnh thành tác phẩm nghệ thuật tuyệt đẹp hoặc tạo ra tác phẩm nghệ thuật ban đầu một cách dễ dàng.",
  "AI_BACKGROUND_REMOVE_KEY": "Trình loại bỏ nền AI",
  "AI_BACKGROUND_REMOVE_TEXT_KEY": "Dễ dàng loại bỏ nền từ hình ảnh của bạn bằng cách sử dụng Trình loại bỏ nền của chúng tôi được trang bị AI.",
  "AI_PHOTO_ENHANCER_KEY": "Trình tăng cường ảnh AI",
  "AI_PHOTO_ENHANCER_TEXT_KEY": "Tăng cường độ sắc nét, rõ ràng, màu sắc và giảm nhiễu để mang lại cho hình ảnh của bạn một chạm chuyên nghiệp.",
  "AI_SOCIAL_POSTS_GENERATOR_KEY": "Trình tạo bài đăng mạng xã hội AI",
  "AI_SOCIAL_POSTS_GENERATOR_TEXT_KEY": "Dễ dàng tạo bài đăng mạng xã hội với hiệu ứng đặc biệt bằng AI trong một phút.",
  "AI_WRITING_ASSISTANT_KEY": "Trợ lý viết AI",
  "AI_WRITING_ASSISTANT_TEXT_KEY": "Trợ lý viết AI - công cụ sáng tạo, nhanh chóng và linh hoạt của bạn để nâng cao mỗi từ.",
  "NEW_FEATURES_COMING_KEY": "Các tính năng mới đang đến!",
  "NEW_FEATURES_COMING_TEXT_KEY": "Những điều kỳ diệu bởi dịch vụ AI của chúng tôi sắp xuất hiện! Không thể chờ đợi để làm bất ngờ cho các bạn.",
  "HIGHER_EFFICIENCY_KEY": "Hiệu quả cao hơn",
  "HIGHER_EFFICIENCY_TEXT_KEY": "Tiết kiệm thời gian và công sức với chỉnh sửa được trang bị AI.",
  "LIMITLESS_CREATIVE_KEY": "Sáng tạo không giới hạn",
  "LIMITLESS_CREATIVE_TEXT_KEY": "Thả sức sáng tạo với ý tưởng nội dung đầy cảm hứng.",
  "FASTER_PRODUCTIVITY_KEY": "Năng suất nhanh hơn",
  "FASTER_PRODUCTIVITY_TEXT_KEY": "Tăng cường hiệu quả cho việc tạo nội dung hấp dẫn.",
  "PROFESSIONAL_RESULTS_KEY": "Kết quả chuyên nghiệp",
  "PROFESSIONAL_RESULTS_TEXT_KEY": "Đạt được chất lượng chuyên nghiệp mà không cần kỹ năng chỉnh sửa rộng lớn.",
  "TESTIMONIAL_1_CONTENT": "Trình tạo bài đăng xã hội AI là một bước ngoặt! Nó đã giúp tôi tiết kiệm hàng giờ công việc và tăng tỷ lệ tương tác. Rất đáng để sử dụng!",
  "TESTIMONIAL_2_CONTENT": "Trợ lý viết AI đã nâng cao chất lượng nội dung của tôi. Sửa lỗi ngữ pháp và đề xuất ý tưởng sáng tạo, đây là một công cụ phải có cho người sáng tạo!",
  "TESTIMONIAL_3_CONTENT": "Trình thay đổi nền AI đã giúp tôi tiết kiệm thời gian và nâng cao hình ảnh sản phẩm. Một công cụ thiết yếu cho bất kỳ doanh nhân nào!",
  "TESTIMONIAL_4_CONTENT": "Trình thay đổi nền AI đã giúp tôi tiết kiệm thời gian và nâng cao hình ảnh sản phẩm. Một công cụ thiết yếu cho bất kỳ doanh nhân nào!",

  "PRICING":"PRICING",
  "CREATORHUB": "CREATORHUB",
  "Payment":"Sự chi trả",
  "Frequently Asked Questions":"Các câu hỏi thường gặp",
  "All the greatness of Plus, and:":"Tất cả sự tuyệt vời của Plus, và:",
  "All the basic features, include:":"Tất cả các tính năng cơ bản, bao gồm:",
  "Choose your suitable plans and access a world of AI-powered tools":"Chọn các gói phù hợp của bạn và truy cập vào thế giới các công cụ hỗ trợ AI",
  "Check out our frequently asked questions below to find answers to common inquiries.":"Hãy xem các câu hỏi thường gặp của chúng tôi bên dưới để tìm câu trả lời cho các câu hỏi phổ biến.",
  "Explore Flexible Pricing Plans for AI-Powered Creativity":"Khám phá các gói giá linh hoạt cho sự sáng tạo được hỗ trợ bởi AI",
  "A trusted choice of thousands worldwide": "Lựa chọn đáng tin cậy của hàng ngàn người trên toàn thế giới",
  "No matter the plan you select, you'll benefit from our top-notch customer support, regular updates,": "Không quan trọng kế hoạch bạn chọn, bạn sẽ được hưởng lợi từ dịch vụ hỗ trợ khách hàng hàng đầu của chúng tôi, cập nhật thường xuyên,",
  "and continuous improvements to ensure an exceptional experience throughout your creative endeavors.": "và cải tiến liên tục để đảm bảo một trải nghiệm xuất sắc trong suốt quá trình sáng tạo của bạn.",
  "COMMENT_KEY": "Trình tạo bài đăng xã hội AI là một bước ngoặt! Nó đã giúp tôi tiết kiệm hàng giờ công việc và tăng tỷ lệ tương tác. Rất đáng để sử dụng!",
  "DESCRIPTION_LITE_KEY": "Phù hợp cho những người muốn khám phá tiềm năng của AI thông qua bộ công cụ cơ bản của chúng tôi.",
  "DESCRIPTION_BASIC_KEY": "Lý tưởng cho người dùng cá nhân cần tạo 2-5 bài đăng trên mạng xã hội hoặc 6-20 hình ảnh sử dụng AI mỗi ngày.",
  "DESCRIPTION_PROFESSIONAL_KEY": "Hoàn hảo cho người dùng chuyên nghiệp cần tạo 6-15 bài đăng trên mạng xã hội hoặc 12-60 hình ảnh sử dụng AI mỗi ngày.",
  "BENEFIT_NO_ADVERTISEMENT_KEY": "Không có quảng cáo",
  "BENEFIT_LONG_FORM_CONTENT_KEY": "Độ dài nội dung dạng dài và chất lượng tải xuống ở độ phân giải trung bình",
  "BENEFIT_ACCESS_TO_PREMIUM_STYLES_KEY": "Truy cập vào các phong cách nghệ thuật cao cấp",
  "BENEFIT_REMOVE_WATERMARK_KEY": "Loại bỏ Watermark",
  "BENEFIT_BRAND_MANAGEMENT_KEY": "Quản lý thương hiệu",
  "BENEFIT_UNLIMITED_CONTENT_LENGTH_KEY": "Độ dài nội dung không giới hạn và chất lượng tải xuống độ phân giải cao",
  "BENEFIT_PRIORITY_SUPPORT_KEY": "Hỗ trợ ưu tiên",
  "BENEFIT_BETA_ACCESS_KEY": "Truy cập Beta vào tính năng mới",

  "QUESTION_1_KEY": "Tôi có thể thử trước khi đăng ký không?",
  "ANSWER_1_KEY": "Là một người dùng miễn phí, bạn có quyền truy cập vào tất cả công cụ của chúng tôi với 25 điểm tín dụng, và một khi bạn hết điểm tín dụng, bạn sẽ bị giới hạn. Khi nâng cấp lên Tài khoản Đã trả phí, bạn sẽ có quyền truy cập vào nhiều điểm tín dụng hơn.",
  "QUESTION_2_KEY": "Tôi muốn mua gói hàng năm. Tôi sẽ nhận được giảm giá không?",
  "ANSWER_2_KEY": "CreatorHub đã cung cấp mức giá rất phải chăng. Hiện tại, chúng tôi chỉ cung cấp giảm giá 20% cho thành viên hàng năm so với giá hàng tháng.",
  "QUESTION_3_KEY": "Tôi có thể hủy đăng ký trả phí của mình không?",
  "ANSWER_3_KEY": "Có, bạn có thể thanh toán bằng một thẻ tín dụng cho nhiều tài khoản. Chỉ cần cung cấp địa chỉ email của các thành viên trong nhóm của bạn, và gói trả phí của bạn sẽ được nâng cấp tự động.",
  "QUESTION_4_KEY": "Tôi có thể hủy đăng ký trả phí của mình không?",
  "ANSWER_4_KEY": "Chắc chắn! Nếu dịch vụ của chúng tôi không đáp ứng nhu cầu của bạn, bạn có thể hủy đăng ký bất cứ lúc nào.",
  "QUESTION_5_KEY": "Nếu tôi muốn thay đổi gói trả phí của mình giữa chừng thì sao?",
  "ANSWER_5_KEY": "Bạn có thể mua và hủy gói trả phí theo nhu cầu từ Tài khoản của bạn. Tương tự, bạn có thể nâng cấp gói trả phí của mình, và chúng tôi sẽ tự động điều chỉnh phí tương ứng.",
  "QUESTION_6_KEY": "Tôi sẽ sở hữu những hình ảnh tôi tạo ra không?",
  "ANSWER_6_KEY": "Có, bạn sở hữu tất cả nội dung bạn tạo ra bằng cách sử dụng nền tảng và có thể sử dụng cho mục đích thương mại. Điều này bao gồm bất kỳ hình ảnh hoặc tài sản nào được tạo ra dựa trên các lệnh nhập bạn cung cấp."
}
